Repository: common-repository/zdcommentswidget
Catalog: lang/zd_CommentsWidget-*.po
Languages: fr_fr

source: Comments Widget
fr_fr: Widget de commentaires

source: Top Commenters
fr_fr: Top commenteurs

source: Last Commenters
fr_fr: Derniers commentaires

source: Title
fr_fr: Titre

source: Display
fr_fr: Affichage

source: Default Gravatar
fr_fr: Gravatar par défaut

source: Gravatar Size
fr_fr: Taille du gravatar

source: Display count
fr_fr: Quantité à afficher

source: Display Commenter name
fr_fr: Affiche le nom du commenteur

source: Display Links
fr_fr: Affiche les liens

source: NoFollow Links
fr_fr: Liens en NoFollow

source: Activating this option will prevent SearchEngines to crawl the links
fr_fr: Activer cette option empechera les moteurs de recherche d'aller visiter le lien

source: Display Comment, not website
fr_fr: Affiche le commentaire, pas le site

source: This option will use comment link instead of user website. Only working when displaying with last commenters
fr_fr: Cette option affichera le lien vers le commentaire a la place du site de l'utilisateur. Ne fonctionnne que lorsque l'affichage des derniers commentaires est activé
